{
  "success": true,
  "data": {
    "title": "到底要不要去工作？",
    "content": "<img src='//upload-images.jianshu.io/upload_images/6019730-1e4e5d97dde95425.jpg' alt=''/><p class='img-caption'>图片发自简书App</p><p class='content-blank'><br/></p><p class='content-main'>找工作了半个月，面试了两家。一家面试上了，一家没有面试上。面试上的那家，我爸说规模太小，没什么发展前途，让我不要去。于是，我听从我爸的建议，把那家公司HR的微信删掉了。落选的那家，规模倒是挺大的，环境也清幽，但是人家说我写的东西不符合要求。就这样，我落选了。回家后，把这件事告诉了奶奶，她说你当时应该多问一句，怎样写才符合要求？我长叹一口气，其实后来我也有想到，只是我是在头脑发热，把别人微信删除了后才想到。</p><p class='content-main'>这两天我在思考一个问题，我到底想过什么样的生活？如果是在乡里，每天有家人烧菜做饭，衣食无忧，那样的生活的确很舒适，而且我每次在家里，心里都会平静很多，没有噪音，没有干扰，睡觉也格外香甜。那种生活简直是人间仙境。我知道就算我一直过着这种生活，我爸妈也不会责怪我，因为他们都很心疼我。</p><p class='content-main'>今天我妈跟我接视频说，如果在外面待不下去了，就回家吧。我说，我现在能依靠你们，但是等到你们老去的那一天，我去依靠谁呢？我妈说，等我们老了，干不动活了，你再出来工作。我说，等到那个时候，我不知道多大年纪了，估计也没有公司会要我了。再说了，到那个时候，我的社会交往功能估计会退化的更加厉害了。想出来，怕是更加困难了。</p><p class='content-main'>我很清楚自己如果再逃避，会造成的后果。但还是一如既往的紧张，害怕。我害怕待在狭窄的环境里，害怕要处理复杂的人际关系，害怕职场里的人际交往（我本来就不擅长和人打交道，连跟亲戚打交道，我都显得小心翼翼）。我害怕被人在背后嚼舌根，指指点点。尽管明白很多道理，看过很多关于自身调节和管理情绪的书籍，却无法消除我心里的害怕。这种害怕，并不是我想刻意去讨好人，而是我对这个社会了解太少，对人性了解太少，所显露出的一种无知和懵懂，不自信</p><p class='content-main'>我觉得我对自己还是没有一个明确的定位，没有强大的毅力和决心，不然就不会左怕右怕了。我在医院里，看到过有病人一大清早起来，锻炼身体。也看过有病人在大庭广众之下练习跳舞的。我知道我要向他们学习，重拾对生活的信心，重拾挑战的勇气。然而，我还是做不到。</p><p class='content-main'>其实我没有太多追求，对于我来说，在家里种田和在外工作都是差不多的，只不过一个一眼都望得到头，一个有无限发展的可能。习惯了安逸的生活环境，习惯了家人的庇佑，我越来越渴望安定，越来越胆小。好像无论是谁，一旦在舒适区待时间久了，都会变得懒散，变得不求上进。</p><p class='content-main'>我现在暂时还没有找到工作的意义何在，目前只是为了走出去，为了自己的身体能够更好的康复，自己能够更好地融入这个社会而工作。这个是短期意义，至于长期意义，暂时还不知道，还有些迷茫。</p><p class='content-main'>有人说，你要有责任感，工作为了养家糊口，可是为什么我一想到工作仅仅为了这个，就觉得没有什么动力。我想工作的意义应该不止在此吧，应该是发自内心的喜欢，发自内心的愿意为了工作去努力，这样的工作才是有意义的，也是理想的</p><p class='content-main'>有人说，如果你不知道自己要去做什么，就先找一份工作做着。如果想做自己喜欢的工作，而自己实力没有达到，或者对那个领域还不太了解，就去学习。</p><p class='content-main'>如果永远踏不出第一步，这一辈子可能就这样了吧，会永远的活成一条寄生虫吧。而我，不想永远依附别人活着，浪费曾经捡回来的这条命。要知道，这个世界上很多人活得比你还惨，有的人很渴望活着，却被天灾人祸无情的夺去了生命。和他们比，你应该知足，应该珍惜。</p><p class='content-main'>记得某位医生说的那句话:事情没有对错，只要你尽力去做了，就是对的。他说，这句话很深，问我能不能理解？我想这句话适用于所有人吧。尽力就好，最坏的结果也不过是卷铺盖走人。</p><p class='content-main'>虽然天生我才未必有用，但只要努力，上天是不会辜负的。</p><p class='content-main'>这一生想要不负别人太难，只要不辜负自己，我想就是很好的。</p>"
  }
}